/* Description for disconnection warning setting */
"1 Minute Alert Before Disconnection" = "Geef Waarschuwing 1 Minuut Voor Verbreken Verbinding";

/* Error string for OTR message string */
"A private conversation could not be set up." = "Er kon geen privéconversatie worden aangemaakt.";

/* Title for the about page */
"About" = "Over";

/* Label for button to show version numbers and licenses */
"About This Version" = "Over Deze Versie";

/* SSL error message */
"Access denied" = "Toegang geweigerd";

/* The string describing a buddy's account */
"Account" = "Account";

/* Error title when account is disconnected */
"Account Disconnected" = "Account Losgekoppeld";

/* Title for showing the users account otr fingerprints */
"Account Fingerprints" = "Vingerafdrukken van Account";

/* Title for the accounts tab */
"Accounts" = "Accounts";

/* Button title to add someone as a buddy */
"Add" = "Voeg toe";

/* The title for the view to add a buddy */
"Add Buddy" = "Vriend toevoegen";

/* String to describe advanced set of settings */
"Advanced" = "Geavanceerd";

/* Error string for OTR message string */
"An error occured while encrypting a message and the message was not sent." = "Er is een fout opgetreden bij het versleutelen van een bericht en het bericht is niet verzonden.";

/* shown when changing database passphrase fails */
"An error occurred while changing the database passphrase." = "Er is een fout opgetreden bij het veranderen van het database-wachtwoord.";

/* Error message when setting up database */
"An error occurred while setting up the database." = "Er is een fout opgetreden bij het opzetten van de database.";

/* SSL error message */
"Attempt to restore an unknown session" = "Poging tot herstellen van onbekende sessie";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Automatisch verwijderen";

/* string for title yes/no setting for allowing opportunistic otr */
"Auto-start Encryption" = "Begin Automatisch Met Versleutelen";

/* Label in buddy list for users that are available */
"Available" = "Beschikbaar";

/* Label in buddy list for users that are away */
"Away" = "Afwezig";

/* Message displayed in Notification Manager when session will expire in one minute */
"Background session will expire in one minute." = "Achtergrondsessie vervalt binnen één minuut.";

/* SSL error message */
"Bad certificate format" = "Slecht certificaatformaat";

/* SSL error message */
"Bad MAC" = "Slechte MAC";

/* SSL error message */
"Bad protocol version" = "Slechte protocolversie";

/* SSL error message */
"Bad SSLCipherSuite" = "Slechte SSLCipherSuite";

/* SSL error message */
"Bad unsupported cert format" = "Slecht niet-ondersteund certificaatformaat";

/* string to describe basic set of settings */
"Basic" = "Basis";

/* Text describing what happens when the user has forgotten the passphrase */
"Because the database contents is encrypted with your passphrase, you've lost access to your data and will need to delete and reinstall ChatSecure to continue. Password managers like 1Password or MiniKeePass can be helpful for generating and storing strong passwords." = "Je kan niet meer aan je data omdat de inhoud van de database is versleuteld met je wachtwoord, je zal ChatSecure moeten verwijderen en opnieuw installeren om door te gaan. Wachtwoordbeheerders als 1Password en MiniKeePass kunnen handig zijn om sterke wachtwoorden te genereren en op te slaan.";

/* The String for a button to block a buddy */
"Block" = "Blokkeren";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Blokkeren en verwijderen";

/* Title for showing the users buddies otr fingerprints */
"Buddy Fingerprints" = "Vingerafdrukken van Vriend";

/* The title for the view that shows detailed buddy info */
"Buddy Info" = "Vriend informatie";

/* Title for the buddy list tab */
"Buddy List" = "Vriendenlijst";

/* Cancel an alert window */
"Cancel" = "Annuleren";

/* Shown when ending an encrypted chat session */
"Cancel Encrypted Chat" = "Annuleer versleutelde chat";

/* Error string for OTR message string */
"Cannot read the received message." = "Kan het ontvangen bericht niet lezen.";

/* Error string for OTR message string */
"Cannot recognize the type of OTR message received." = "Kan het type van ontvangen OTR-bericht niet herkennen.";

/* SSL error message */
"Cert chain not verified by root" = "Certificaatketen niet bevestigd door root";

/* SSL error message */
"Certificate expired" = "Certificaat vervallen";

/* SSL error message */
"Certificate revoked" = "Certificaat ingetrokken";

/* SSL error message */
"Chain had a cert not yet valid" = "Keten had een certificaat dat nog niet geldig is";

/* SSL error message */
"Chain had an expired cert" = "Keten had een vervallen certificaat";

/* Title for button to change encrypted database passphrase */
"Change Passphrase" = "Wachtwoord Veranderen";

/* Title for chat view */
"Chat" = "Chat";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Chat veilig met mij";

/* Title for chats view */
"Chats" = "Chats";

/* Title for ChatSecure Push (this probably doesnt need to be translated) */
"ChatSecure Push" = "ChatSecure Push";

/* let users know source is on Github */
"Check out the source here on Github" = "Bekijk hier de code op GitHub";

/* SSL error message */
"Cipher Suite negotiation failure" = "Onderhandelingsfout Cipher Suite";

/* Label for text field where you compose a new message */
"Compose" = "Bericht opstellen";

/* SSL error message */
"Configuration error" = "Configuratiefout";

/* Button label for connecting a Facebook account */
"Connect Facebook" = "Verbinden met Facebook";

/* Label for button to create account by logging into an existing account */
"Connect to Existing Account" = "Verbinden met Bestaand Account";

/* Whether or not account is logged in */
"Connected" = "Verbonden";

/* String to state if an account is progress of creating a connection */
"Connecting" = "Verbinding aan het maken";

/* Message shown when connecting to the Tor network */
"Connecting to Tor" = "Verbinding aan het maken met Tor";

/* SSL error message */
"Connection closed gracefully" = "Verbinding niet netjes afgesloten";

/* SSL error message */
"Connection closed via error" = "Verbinding verbroken met fout";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Kopieer";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Kon publieke sleutel niet in certificaat terugvinden";

/* Title for button to create account */
"Create" = "Aanmaken";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Nieuw Account Aanmaken";

/* Start of sentence that will be followed by names */
"Created by" = "Gemaakt door";

/* Title for progress of creating a new account */
"Creating Account" = "Account Aanmaken";

/* title label for the existing passphrase */
"Current Passphrase" = "Huidig Wachtwoord";

/* SSL error message */
"Decoding error" = "Decoderingsfout";

/* SSL error message */
"Decompression failure" = "Decompressiefout";

/* SSL error message */
"Decryption error" = "Decryptiefout";

/* SSL error message */
"Decryption failed" = "Decryptie mislukt";

/* SSL error message */
"Decryption failure" = "Decompressiefout";

/* default string to revert to normal language behaviour */
"Default" = "Standaard";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Account verwijderen?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Verwijder chats bij verbreken verbinding";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Afgeleverd";

/* button label for disconnecting Facebook account */
"Disconnect Facebook" = "Verbinding Met Facebook Verbreken";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Niet storen";

/* Error message when domain textfield left blank */
"Domain needs to be set" = "Domein moet worden ingesteld";

/* Message when port is changed but domain not set */
"Domain needs to be set manually when specifying a custom port" = "Domein moet handmatig worden ingesteld bij opgeven van aangepaste poort";

/* Title for donation link */
"Donate" = "Doneer";

/* Title for button to press when user is finished */
"Done" = "Voltooid";

/* Error title when there is a duplicate account */
"Duplicate account" = "Dubbel account";

/* The string describing account name or email address for a buddy */
"Email" = "E-mail";

/* string for decription yes/no setting for allowing opportunistic otr */
"Enables opportunistic OTR" = "Zet Off-the-Record-versleuteling aan wanneer mogelijk";

/* Generic title for encryption errors */
"Encryption Error" = "Encryptiefout";

/* title label for error when creating account */
"Error Creating Account" = "Fout Bij Aanmaken Account";

/* Error message when registration fails */
"Error Registering Username" = "Fout Bij Registreren Gebruikersnaam";

/* Title of error message pop-up box */
"Error!" = "Fout!";

/* SSL error message */
"Export restriction" = "Exportbeperking";

/* Default message when a user status is set to extended away */
"Extended Away" = "Langere Tijd Afwezig";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Kon niet verbinden met de XMPP-server. Controleer alsjeblieft je logingegevens en internetverbinding en probeer opnieuw.";

/* SSL error message */
"Fatal alert" = "Fatale fout";

/* your fingerprint */
"Fingerprint for you" = "Vingerafdruk voor jezelf";

/* Label for button when you've forgotten the passphrase */
"Forgot Passphrase?" = "Wachtwoord Vergeten?";

/* Name of popular web based hosting service */
"GitHub" = "GitHub";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* SSL error message */
"Handshake failure" = "Handshake mislukt";

/* Label for button to open link to translate app */
"Help Translate" = "Help Vertalen";

/* Label text for hostname field on login scree */
"Hostname" = "Hostname";

/* SSL error message */
"I/O would block (not fatal)" = "I/O zou blokkeren (niet fataal)";

/* SSL error message */
"Illegal parameter" = "Ongeldige parameter";

/* Short for information, button title to get more information */
"Info" = "Info";

/* Shown when starting an encrypted chat session */
"Initiate Encrypted Chat" = "Begin Versleuteld Gesprek";

/* SSL error message */
"Insufficient buffer provided" = "Onvoldoende buffer voorzien";

/* SSL error message */
"Insufficient security" = "Onvoldoende beveiliging";

/* SSL error message */
"Internal error" = "Interne fout";

/* SSL error message */
"Invalid certificate chain" = "Ongeldige certificatenketen";

/* title label for invalid email */
"Invalid Email" = "Ongeldige E-mail";

/* Directions to the system software update */
"iOS Vulnerability" = "iOS-kwetsbaarheid";

/* Message shown in line for users that are available */
"is now available" = "is nu beschikbaar";

/* Message shown in line for users that are away */
"is now away" = "is nu afwezig";

/* Message shown in line for users that are offline */
"is now offline" = "is nu offline";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* string to bring up language selector */
"Language" = "Taal";

/* log in to account */
"Log In" = "Inloggen";

/* log out from account */
"Log Out" = "Uitloggen";

/* shown during the login process */
"Logging in..." = "Inloggen...";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Automatisch Inloggen";

/* Title for button to manage ChatSecure Push account */
"Manage ChatSecure Push account" = "ChatSecure Push-account Beheren";

/* Subtitle lable for button to show saved fingerprints */
"Manage OTR fingerprints" = "OTR-vingerafdrukken beheren";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Opgeslagen SSL-certificaten beheren";

/* Error string for OTR message string */
"Message has not been sent because our buddy has ended the private conversation. We should either close the connection, or refresh it." = "Het bericht is niet verzonden omdat onze vriend de privéconversatie heeft beëindigd. We verbreken of vernieuwen beter de verbinding.";

/* SSL error message */
"Miscellaneous bad certificate" = "Slecht certificaat (\"Miscellaneous bad certificate\")";

/* SSL error message */
"Module attach failure" = "Aanhechten module mislukt";

/* The string describing a buddy's display name */
"Name" = "Naam";

/* For a new settings value */
"New" = "Nieuw";

/* Title for New Account View */
"New Account" = "Nieuw account";

/* title label for the new passphrase */
"New Passphrase" = "Nieuw Wachtwoord";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Nieuw SSL-certificaat";

/* Label for button to go to next step */
"Next" = "Volgende";

/* SSL error message */
"No Error" = "Geen Fout";

/* SSL error message */
"No renegotiation allowed" = "Geen renegotiatie toegelaten";

/* To let the user know the fingerprint as not been checked */
"Not Verified" = "Niet geverifieerd";

/* Label in buddy list for users that are offline */
"Offline" = "Offline";

/* Accept the dialog */
"OK" = "Oke";

/* For an old settings value */
"Old" = "Oud";

/* Message shown when using more than one Tor account with the same domain */
"Only one Tor account per domain is supported at this time." = "Slechts één Tor-account per domein wordt momenteel ondersteund.";

/* Label to open link in the chrome web browser */
"Open in Chrome" = "Open in Chrome";

/* Label for button to open link in facebook app */
"Open in Facebook" = "Openen in Facebook";

/* Label for button to open link in twitter app */
"Open in Twitter" = "Openen in Twitter";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Optioneel";

/* the name for AIM */
"OSCAR Instant Messenger" = "OSCAR Instant Messenger";

/* Title for other miscellaneous settings group */
"Other" = "Overige";

/* Lable for button to show saved fingerprints */
"OTR Fingerprints" = "OTR-vingerafdruk";

/* Error string for OTR message string */
"Our policy requires encryption but we are trying to send an unencrypted message out." = "Ons beleid vereist versleuteling maar we proberen een onversleuteld bericht te verzenden.";

/* Label text for password field on login screen */
"Password" = "Wachtwoord";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Certificaat van peer is geldig, of genegeerd als verificatie is uitgeschakeld";

/* SSL error message */
"Peer dropped connection before responding" = "Peer heeft verbinding verbroken alvorens antwoord te geven";

/* SSL error message */
"Peer host name mismatch" = "Hostname van peer klopt niet";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Wachten op goedkeuring";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Permanent verwijderen";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Vastgezette Certificaten";

/* detail title label for invalid email */
"Please choose a valid email address" = "Kies een geldig e-mailadres";

/* Error description when account is disconnected while managing requests */
"Please log into this account before managing requests." = "Log eerst in bij dit account alvorens verzoeken te beheren.";

/* Label for port number field for connecting to service */
"Port" = "Poort";

/* the alleged fingerprint of their other person */
"Purported fingerprint for" = "Ontvangen vingerafdruk voor";

/* Title for push-messaging related settings */
"Push" = "Push";

/* Label for qr code image */
"QR code" = "QR-code";

/* Error string for OTR message string */
"Received a general OTR error." = "Algemene OTR-fout ontvangen.";

/* Error string for OTR message string */
"Received a heartbeat." = "Hartslag ontvangen.";

/* Error string for OTR message string */
"Received an encrypted message but cannot read it because no private connection is established yet." = "Versleuteld bericht ontvangen maar het is onleesbaar omdat nog geen privéconversatie is gestart.";

/* Error string for OTR message string */
"Received an unencrypted message." = "Onversleuteld bericht ontvangen.";

/* Error string for OTR message string */
"Received and discarded a message intended for another instance." = "Bericht ontvangen en verworpen omdat het voor een andere sessie bedoeld is.";

/* Error string for OTR message string */
"Received our own OTR messages." = "Onze eigen OTR-berichten ontvangen.";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Recent";

/* SSL error message */
"Record overflow" = "Overflow van veld";

/* Button title to reject a request such as a buddy request */
"Reject" = "Weigeren";

/* Label for switch to save passphrase */
"Remember Passphrase" = "Wachtwoord Onthouden";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Onthoud wachtwoord";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Verwijderen";

/* Reply to an incoming message */
"Reply" = "Antwoorden";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Vereist";

/* Label for text input for XMPP resource */
"Resource" = "Locatie (\"resource\")";

/* Title for button for saving a setting */
"Save" = "Opslaan";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Opgeslagen Certificaten";

/* Label for text field where you search for a buddy */
"Search" = "Zoeken";

/* Title heading in settings */
"Security" = "Beveiliging";

/* Title of alert box warning about security issues */
"Security Warning" = "Beveiligingswaarschuwing";

/* string for settings to allow self signed SSL string */
"Self Signed SSL" = "Zelfondertekende SSL";

/* String on button to email feedback */
"Send Feedback" = "Feedback Verzenden";

/* Error string for OTR message string */
"Sent a heartbeat." = "Hartslag uitgezonden.";

/* SSL error message */
"Server closed session with no notification" = "Server heeft sessie afgesloten zonder er bericht van te geven";

/* SSL error message */
"Server has requested a client cert" = "Server verzoekt om client-certificaat";

/* Detail label for button to change encrypted database passphrase */
"Set new database passphrase" = "Nieuw database-wachtwoord instellen";

/* Title for the Settings screen */
"Settings" = "Instellingen";

/* Directions to the system software update */
"Settings -> General -> Software Update" = "Instellingen -> Algemeen -> Software-update";

/* Title for sharing a link to the app */
"Share" = "Delen";

/* Title for setting about showing a warning before disconnection */
"Sign out Warning" = "Waarschuwing bij Uitloggen";

/* title label for signing up for a new account */
"Sign Up" = "Registreren";

/* Label for button to skip this step */
"Skip" = "Overslaan";

/* string for settings to allow SSL mismatch */
"SSL Hostname Mismatch" = "Niet-Overeenkomende SSL-hostname";

/* SSL error message */
"SSL protocol error" = "SSL-protocolfout";

/* Title of view where you can mange buddy or subscription requests */
"Subscription Requests" = "Vriendschapsverzoeken";

/* Title to let user know that encryption is not currently enabled */
"The conversation is not secure" = "Het gesprek is niet veilig";

/* Title to let user know that the OTR fingerprint has not been checked */
"The conversation is secure and the fingerprint is verfied" = "Het gesprek is veilig en de vingerafdruk is geverifieerd";

/* Warn user that the current chat is no longer secure */
"The conversation with %@ is no longer secure." = "Het gesprek met %@ is niet langer veilig.";

/* shown when changing database passphrase succeeds */
"The database passphrase change was successful." = "Database-wachtwoord is succesvol veranderd.";

/* Title to let user know that the OTR fingerprint has not been checked */
"The fingerprint has changed and needs to be verified" = "De vingerafdruk is veranderd en moet worden geverifieerd";

/* Title to let user know that the OTR fingerprint has not been checked */
"The fingerprint has not been verified" = "De vingerafdruk is niet geverifieerd";

/* Error string for OTR message string */
"The message received contains malformed data." = "Het ontvangen bericht bevat slecht opgestelde data.";

/* Error string for OTR message string */
"The previous message was resent." = "Het vorige bericht is opnieuw verzonden.";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "De XMPP-server ondersteunt geen \"in-band\"-registratie";

/* Error message when there is a duplicate account */
"There already exists an account with this username." = "Er bestaat al een account met die gebruikersnaam.";

/* Warns user that the current chat is secure */
"This chat is secured" = "Deze chat is beveiligd";

/* Error message when trying to make a purchase but payments haven't been set up yet */
"This device doesn't seem to be configured to make payments." = "Het ziet ernaar uit dat dit apparaat niet is ingesteld om betalingen uit te voeren.";

/* Instructions label text underneath QR code */
"This QR Code contains a link to http://omniqrcode.com/q/chatsecure and will redirect to the App Store." = "Deze QR-code bevat een link naar http://omniqrcode.com/q/chatsecure en zal doorverwijzen naar de App Store.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor is een experimentele functie, wees voorzichtig.";

/* Name of the popular social tweeting site */
"Twitter" = "Twitter";

/* SSL error message */
"Underlying cryptographic error" = "Onderliggende cryptografische fout";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Onverwacht veld in DTLS (overgeslagen)";

/* SSL error message */
"Unexpected message received" = "Onverwacht bericht ontvangen";

/* SSL error message */
"Unknown Cert Authority" = "Onbekende Certificaatauthoriteit";

/* SSL error message */
"Unknown certificate" = "Onbekend certificaat";

/* Label for button to unlock app */
"Unlock" = "Ontgrendelen";

/* SSL error message */
"User canceled" = "Gebruiker heeft geannuleerd";

/* Example of a username using the words user and example */
"user@example.com" = "gebruiker@example.com";

/* Label text for username field on login screen */
"Username" = "Gebruikersnaam";

/* SSL error message */
"Valid cert chain, untrusted root" = "Geldige certificaatketen, niet-vertrouwde root";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Geldig certificaat";

/* To let the user know the fingerprint as been checked */
"Verified" = "Geverifieerd";

/* Shown when verifying fingerprints */
"Verify" = "Verifiëren";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Controleer Vingerafdruk";

/* Shown when verifying fingerprints */
"Verify Later" = "Verivieer later";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Versie";

/* Warn user that the current chat is not secure */
"Warning: This chat is not encrypted" = "Opgelet: Deze chat is niet versleuteld";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Wil je met UserVoice verbinden om feedback te geven?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* Inform user that they must be secure their conversation before doing that action */
"You must be in a secure conversation first." = "Je moet eerst een beveiligd gesprek beginnen.";

/* error message shown when user doesn't fill in a username or password */
"You must enter a username and a password to login." = "Je moet een gebruikersnaam en wachtwoord ingeven om in te loggen.";

/* Alert to system issues, leave in the %@ */
"Your current iOS system version (%@) contains a serious security vulnerability. Please update to the latest version as soon as possible." = "De versie van je huidig iOS-systeem (%@) bevat een ernstige beveiligingskwetsbaarheid. Update alsjeblieft zo snel mogelijk naar de laatste versie.";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Jouw gift helpt de ontwikkeling van ChatSecure.";

/* Text that describes what remembering your passphrase does */
"Your password will be stored in the iOS Keychain of this device only, and is only as safe as your device passphrase or pin. However, it will not persist during a device backup/restore via iTunes, so please don't forget it, or you may lose your conversation history." = "Je wachtwoord zal worden opgeslagen in je iOS-Sleutelhanger, enkel op dit apparaat, en is maar zo veilig als de ontgrendelingscode of het -wachtwoord van je apparaat. Het zal echter niet bewaard blijven bij het maken of terugzetten van een reservekopie, dus vergeet het alsjeblieft niet, of je kan je gespreksgeschiedenis kwijtraken.";

